Repository: githubcom13/jetable
Catalog: htdocs/gettext/*/LC_MESSAGES/jetable.po
Languages: es_es, fr_fr, it_it, ja_jp

source: A service provided by Apinc
fr_fr: Jetable.org - Un service fourni par Apinc
it_it: Un servizio fornito da Apinc
ja_jp: Apincによって提供されるサービス

source: Please select your language:
fr_fr: Selectionnez votre langue :
it_it: Si prega di selezionare la vostra lingua:
ja_jp: あなたの言語を選択してください：

source: e-mail confirmation
es_es: Confirmación por e-mail
it_it: e-mail di conferma
ja_jp: 電子メールでの確認

source: Hi, To enable your jetable alias you need to follow this URL:
fr_fr: Bonjour, Pour activer votre alias jetable vous devez suivre cette URL:
it_it: Ciao, Per abilitare il tuo alias jetable è necessario seguire questo URL:

source: Best Regards Jetable.org team
fr_fr: Cordialement L'équipe Jetable.org
it_it: Cordiali saluti squadra Jetable.org

source: Create jetable email address to avoid spam
fr_fr: Créez votre e-mail jetable
it_it: Creare indirizzo email jetable per evitare lo spam

source: Jetable.org - A service provided by Apinc
fr_fr: Jetable.org - Un service Apinc
it_it: Jetable.org - Un servizio fornito da Apinc
ja_jp: Jetable.orgは2003年6月からのAPINC (Association Pour l'Internet Non Commercial, 非営利なインターネットような協会)。

source: Home
es_es: Acogida
fr_fr: Accueil
it_it: Benvenuto
ja_jp: ホーム

source: Statistics
es_es: estadística
fr_fr: Statistiques
it_it: Statistiche
ja_jp: 統計

source: About
es_es: A proposito
fr_fr: A propos
it_it: Circa
ja_jp: ジュターブルについて

source: Jetable.org is a service provided by the APINC (Association for a Non-Commercial Internet) since june 2003.
es_es: Jetable.org es un servicio proposito por la asociación APINC (Asociación Por el Internet No comercial) desde Junio 2003.
fr_fr: Jetable.org est un service proposé par l'APINC (Association Pour l'Internet Non Commercial) depuis Juin 2003.
it_it: Jetable.org è un servizio fornito dalla APINC (Associazione per una Internet non commerciale) dal giugno 2003.
ja_jp: Jetable.orgは、2003年6月以来APINC（非商用インターネット協会）が提供するサービスです。

source: Administrative director: %s
es_es: Responsable administrativo: %s
fr_fr: Responsable administratif: %s
it_it: Direttore amministrativo: %s
ja_jp: 理事長: %s

source: Graphical interface, CSS: %s
es_es: Interfaz gráfico, CSS: %s
fr_fr: Interface graphique, CSS: %s
it_it: Interfaccia grafica, CSS: %s
ja_jp: グラフィカルなインターフェイス、CSS: %s

source: PHP coding (for the current version): %s
es_es: Código PHP (por la versión actual): %s
fr_fr: Code PHP (pour la version actuelle): %s
it_it: PHP codifica (per la versione attuale): %s
ja_jp: PHPコーディング（現在のバージョン用）: %s

source: PHP coding (for the first version): %s
es_es: Código PHP (por la primera versión): %s
fr_fr: Code PHP (pour la première version): %s
it_it: PHP codifica (per la prima versione): %s
ja_jp: PHPコーディング（最初のバージョンのために）: %s

source: Server maintenance: %s
es_es: Mantenimiento del servidor: %s
fr_fr: Maintenance du serveur: %s
it_it: Manutenzione del server: %s
ja_jp: サーバーのメンテナンス: %s

source: If you want to make any remark, collaboration proposition, gift or insults, the team is reachable at support_@arobase_jetable.org (replace _@arobase_ with @).
fr_fr: Pour toutes remarques, proposition de collaboration, dons ou insultes, l'équipe est disponible à support_@arobase_jetable.org (remplacer _@arobase_ par @).
it_it: Se si vuole fare alcuna osservazione, proposta di collaborazione, dono o insulti, la squadra è raggiungibile a support_@arobase_jetable.org (sostituire _ @ arobase_ con @).
ja_jp: あなたはどんな発言、コラボレーション提案、贈り物や侮辱を行いたい場合、チームはsupport_@arobase_jetable.orgで到達可能である（置き換える_ @ arobase_@付き）。

source: In case of abuse, write to abuse_@arobase_jetable.org (replace _arobase_ with @).
fr_fr: En cas d'abus merci de prendre contact à abuse_@arobase_jetable.org (remplacer _arboase_ par @).
it_it: In caso di abuso, scrivere a abuse_@arobase_jetable.org (sostituire _arobase_ con @).
ja_jp: 虐待の場合には、（@で_arobase_を置き換える）abuse_@arobase_jetable.orgに書き込む。

source: Error:
fr_fr: Erreur:
it_it: Errore:

source: Invalid email address
es_es: Email Invalide
fr_fr: Addresse email invalid
it_it: Indirizzo email non valido

source: The email address you have submitted looks invalid.<br />Your disposable email address could not be created.
es_es: El email que han indicado es inválido.<br />El email disponible no ha puesto ser creado.
fr_fr: L'adresse email que vous avez soumis semble incorrecte.<br />Votre adresse e-mail jetable ne peut être créé.
it_it: L'indirizzo email che avete presentato sembra essere non valido. <br /> Il tuo indirizzo e-mail usa e getta non può essere creata.

source: Too many aliases
fr_fr: Trop grand nombre d'aliases en base
it_it: Troppi gli alias

source: You already have
es_es: Que ya tiene
fr_fr: Vous avez déjà
it_it: Si dispone già di

source: aliases on
fr_fr: alias sur
it_it: alias su

source: , your disposable email address could not be created.
es_es: , su dirección de correo electrónico desechable no se pudo crear.
fr_fr: , votre adresse e-mail jetable ne peut être créé.
it_it: , Non è stato possibile creare il tuo indirizzo e-mail usa e getta.

source: Invalid lifespan
es_es: Invalid vida
fr_fr: Durée de vie invalide
it_it: durata della vita non valido

source: The lifespan you submitted is invalid, your disposable email address could not be created.
es_es: La duración especificada es inválida, el email disponible no ha puesto ser creado.
fr_fr: La durée de vie que vous avez soumise est invalide, votre adresse e-mail jetable ne peut être créé.
it_it: La durata della vita che hai inviato non è valido, non è stato possibile creare il tuo indirizzo e-mail usa e getta.

source: creation not possible
es_es: creación imposible
fr_fr: création impossible
it_it: creazione non possibile

source: You cannot create a disposable email address that points to a disposable email address.
es_es: No pueden crear un email disponible dirigiendose sobre un email disponible.
fr_fr: Vous ne pouvez pas créer une adresse e-mail jetable qui pointe vers une adresse e-mail jetable.
it_it: Non è possibile creare un indirizzo email usa e getta che punta ad un indirizzo email usa e getta.

source: Confirmation
es_es: Confirmación
it_it: conferma
ja_jp: 確認

source: To authenticate your mail, a validation was sent
es_es: Para autenticar el correo, se envió una validación
fr_fr: Afin d'authentifier votre e-mail, un e-mail de confirmation vient d'être envoyé
it_it: Per autenticare la posta, una conferma è stato inviato

source: Frequently asked questions
es_es: Preguntas más frecuentes
fr_fr: Foire aux questions
it_it: Domande frequenti
ja_jp: 質問と回答

source: What is the principle of a disposable email address?
es_es: ¿ Cual es el principio de un email disponible?
fr_fr: Quel est le principe d'un email jetable?
it_it: Qual è il principio di un indirizzo email usa e getta?
ja_jp: 使い捨てメールは一般的には何ですか？

source: What's the use of a disposable email address?
es_es: ¿ A que sirve un email jetable?
fr_fr: A quoi sert un email jetable?
it_it: Qual è l'uso di un indirizzo email usa e getta?
ja_jp: 使い捨てメールのようは何ですか？

source: Do you keep logs on this service?
es_es: ¿ Conservan los registros de esto servicio?
fr_fr: Conservez-vous les logs de ce service?
it_it: Si fa a tenere i registri su questo servizio?
ja_jp: ログは残りますか？

source: Do you append ads to forwarded emails?
es_es: ¿ Añaden publicidad en los emails?
fr_fr: Rajoutez-vous de la publicité dans les mails redirigés?
it_it: Ti accodare annunci di email inoltrate?
ja_jp: 転送するメールにはアドは添えますか？

source: What is the principle of a disposable email address?
es_es: ¿ Cual es el principio de un email disponible?
fr_fr: Quel est le principe d'un email jetable?
it_it: Qual è il principio di un indirizzo email usa e getta?
ja_jp: 使い捨てメールは一般的には何ですか？

source: A disposable email address is a redirection towards your actual email address, and it has a limited lifespan. During all the time specified when you created it, emails sent to this address will be forwarded to your actual address.
es_es: Un email disponible es una redirección hacia su dirección email, y tiene una duración de vida limitada. Durante toda la duración especificada durante la creación, los emails enviados hacia esta dirección disponible seran transferidos hacia su real email.
fr_fr: Un email jetable est une redirection vers votre adresse email et a une durée de vie limitée. Pendant toute la durée spécifiée lors de la création, les mails envoyés à l'adresse jetable seront redirigés vers votre email réel.
it_it: Un indirizzo e-mail usa e getta è un reindirizzamento verso il vostro indirizzo e-mail reale, ed ha una durata di vita limitata. Durante tutto il tempo specificato quando è stato creato, e-mail inviate a questo indirizzo saranno trasmesse al vostro indirizzo reale.
ja_jp: 使い捨てメールはあなたのメールアドレスに一時的なリダイレクションです。選んだ時間に使い捨てメールに送るメールをあなたの本当のメールアドレスに転送します。

source: What's the use of a disposable email address?
es_es: ¿ A que sirve un email jetable?
fr_fr: A quoi sert un email jetable?
it_it: Qual è l'uso di un indirizzo email usa e getta?
ja_jp: 使い捨てメールのようは何ですか？

source: A disposable email address can be used for several reasons.
es_es: Un email disponible puede tener varios utilidades.
fr_fr: Un email jetable peut avoir plusieurs utilités.
it_it: Un indirizzo email getta può essere utilizzato per diversi motivi.
ja_jp: 使い捨てメールは色々なようがあります。

source: <li>You want to use a service on a web site that requires a confirmation through email, and you know that this site will sell your address to third parties; with a disposable email address, you can confirm the link that was sent, yet you won't receive any advertisement that would be sent afterwards.</li> <li>You want to participate in a forum, and receive replies through email, yet you don't want your email address to be gathered by robots. Thus the robots will only get the disposable address, and after a while you won't receive any more ads.</li>
es_es: <li>Quiere utilizar un servicio sobre un sitio web que necesita la confirmación de un enlace enviado por email, y sabe que esto sitio revendrá su dirección; con una dirección disponible podrá confirmar el enlace, y sin embargo, no recibirán la publicidad que será enviado a usted má tarde.</li><li>Quiere participar a un foro, y recibir las respuestas por email, sin que su dirección sea recuperada por robotes. Asi, los robotes solo recuperan el email disponible, y, y, despuès un cierto plazo, no recibirá más publicidad.</li><li>Misma utilización en los foros de discusión...</li>
fr_fr: <li>Vous voulez utiliser un service sur un site web qui nécessite la confirmation d'un lien envoyé par email, et vous savez que ce site revendra votre adresse email; avec une adresse jetable, vous pourrez confirmer le lien, et cependant vous ne recevrez pas la publicité qui vous sera envoyée par la suite. </li><li>Vous voulez participer à un forum, et recevoir les réponses par email, sans pour autant que votre adresse soit récupérée par des robots. Ainsi, les robots ne récupèrent que l'email jetable, et passé un certain délai vous ne recevrez plus de publicité.</li><li>Même utilisation dans les newsgroups…</li>
it_it: <li>Si desidera utilizzare un servizio su un sito web che richiede una conferma tramite e-mail, e si sa che questo sito sarà vendere il tuo indirizzo a terzi, con un indirizzo email usa e getta, è possibile confermare il legame che è stato inviato, ma non riceverai alcuna pubblicità che viene inviato in seguito. </li> <li> volete partecipare a un forum, e di ricevere risposte tramite e-mail, ma non vuoi che il tuo indirizzo email per essere raccolti da robot. Così i robot faranno che l'indirizzo temporaneo, e dopo un po 'non si potrà più ricevere annunci. </li>
ja_jp: <li>メール確認が必要サイトのサービスを使いたいが、そのサイトはあなたのアドレスを売るはずと思います。使い捨てアドレスを使うと確認出来るがその後アドが着きません。</li><li>BBSに参加してメールで返事を貰いたいが、ロボットがあなたのメールを見つけるのが欲しくないです。ロボットは使い捨てアドレスだけを見つけて、有効期間が終わったらアドは着きません。</li><li>Usenetには同じ使い方です。</li>

source: Do you keep logs on this service?
es_es: ¿ Conservan los registros de esto servicio?
fr_fr: Conservez-vous les logs de ce service?
it_it: Si fa a tenere i registri su questo servizio?
ja_jp: ログは残りますか？

source: Yes, but for legal reasons only. No email address is going to be sold.
es_es: Si, pero solo para razones jurídicas. Ningún email es revendido.
fr_fr: Oui, mais pour des raisons juridiques uniquement. Aucun email n'est revendu.
it_it: Sì, ma solo per ragioni legali. Nessun indirizzo di posta elettronica sta per essere venduto.
ja_jp: 残りますが、法的だけです。メールアドレスは売りません。

source: Do you append ads to forwarded emails?
es_es: ¿ Añaden publicidad en los emails?
fr_fr: Rajoutez-vous de la publicité dans les mails redirigés?
it_it: Ti accodare annunci di email inoltrate?
ja_jp: 転送するメールにはアドは添えますか？

source: No. Jetable.org is a service provided by the french non-profit association APINC (Association for a Non-Commercial Internet), and the service is totally exempt of ads. This is why there are no banners on our web site either.
es_es: No. Jetable.org es un servicio proposito por la asociación francesa APINC (Asociación Por el Internet No comercial) y el servicio es enteramente privado de publicidad; Asi es por eso que no tenemos estandartes sobre nuestro sitio Internet.
fr_fr: Non. Jetable.org est un service proposé par l'association française APINC (Association Pour l'Internet Non Commercial) et le service est entièrement exempt de publicité; voilà pourquoi il n'y a également pas de bannières sur notre site internet.
it_it: No. Jetable.org è un servizio fornito dai francesi non-profit APINC (Associazione per una Internet non commerciale), e il servizio è totalmente esente di annunci. Questo è il motivo per cui non ci sono banner sul nostro sito web o.
ja_jp: 添えません。ジュターブルドットオルグはAPINC(非営利なインターネットような協会)のサービスです。広告は全然ありません。本サイトにはバナーもない理由なのです。

source: Email address:
es_es: Correo electrónico :
fr_fr: Adresse e-mail :
it_it: E-Mail-Adresse:
ja_jp: メールアドレス：

source: Life span:
es_es: Duración de validez :
fr_fr: Durée de validité :
it_it: Speranza di vita:
ja_jp: 有効期間：

source: One hour
es_es: una hora
fr_fr: Une heure
it_it: un'ora
ja_jp: 1 時間

source: One day
es_es: un día
fr_fr: Un jour
it_it: un giorno
ja_jp: 1 日

source: One week
es_es: una semana
fr_fr: Une semaine
it_it: una settimana
ja_jp: 1 週

source: One month
es_es: un mes
fr_fr: Un mois
it_it: un mese
ja_jp: 1 か月

source: Create your disposable email address
es_es: Crea su e-mail efímero
fr_fr: Créez votre e-mail jetable
it_it: Crea il tuo indirizzo e-mail usa e getta
ja_jp: 使い捨てメールを作成する

source: How this service works
es_es: Principio de funcionamiento
fr_fr: Principe de fonctionnement
it_it: Come funziona questo servizio
ja_jp: ジュターブルの原則

source: To avoid spam, jetable.org provides you with a temporary email address. As soon as it is created, all the emails sent to this address are forwarded to your actual email address.<br /><br /> Your antispam address will be deactivated after the lifespan you selected comes to its end.
es_es: Por evitar el Spam, Disponible se da un correo electrónico efímero. Esta dirección, desde su creación, transfere hacia su correo electrónico habitual todos los mensages que ella, recibe.<br/><br/> Su dirección antispam se desactivará después la duración seleccionada durante su creación.
fr_fr: Pour éviter les spams, jetable vous fournit une adresse e-mail temporaire. Cette adresse, dès sa création, transfère vers votre adresse e-mail habituelle tous les mails qu'elle reçoit.<br/><br/>Votre adresse anti-spam se désactivera après la durée sélectionnée lors de sa création.
it_it: Per evitare lo spam, jetable.org vi fornisce un indirizzo email temporaneo. Non appena si è creato, tutte le e-mail inviate a questo indirizzo vengono inoltrati al tuo indirizzo di posta elettronica reale. <br /> <br /> Il tuo indirizzo antispam verrà disattivato dopo la durata della vita si è selezionato arriva alla sua fine.
ja_jp: スパムを避けるためにジュターブルは一時的なメールアドレスを提出します。 アドレスは作成のとこから、受け取るメールを全部自動的に普通のメールアドレスに転送されます。<br /><br /> スパム反対のメールアドレスは有効期間の後自動的に無効になります。

source: Important
es_es: Importante
it_it: Importante
ja_jp: 重要

source: IS NOT
es_es: NO ES
fr_fr: n'est PAS
it_it: NON È

source: an anonymous email service: email headers are not modified and we keep the logs of this service.
es_es: un servicio de e-mail anónimo : Los membretes de los emails no son modificados y conservamos los registros de esto servicio.
fr_fr: un service d'e-mail anonyme : les en-têtes des mails ne sont pas modifiés et nous gardons les logs de ce service.
it_it: un servizio di e-mail anonime: intestazioni e-mail non vengono modificate e si mantengono i lob di questo servizio.
ja_jp: ジュターブルは匿名のメールサービスではありません。メールのヘッダは変更されていない上、記録されております。

source: Stats
es_es: Estadísticas
it_it: Statistiche
ja_jp: 統計

source: We have %d active aliases!
fr_fr: Il y a actuellement %d alias actifs !
it_it: Abbiamo %d alias attivi!
ja_jp: 我々は、%d アクティブなエイリアスを持っている！

source: Today %d aliases were created
fr_fr: Aujourd'hui %d alias ont été créés
it_it: Oggi %d pseudonimi sono stati creati

source: Today %d aliases were forwarded
fr_fr: Aujourd'hui %d alias ont été transmis
it_it: Oggi %d alias sono state trasmesse

source: Today we rejected %d emails !!
fr_fr: Aujourd'hui, nous avons rejeté %d emails !!
it_it: Oggi abbiamo respinto %d messaggi di posta elettronica!

source: Your alias is
es_es: Su alias es
it_it: Il tuo alias è
ja_jp: あなたのエイリアスです

source: Webmaster: %s
es_es: Administrador de servicios web: %s
ja_jp: ウェブマスター: %s

source: Faq
ja_jp: 質問と答え
